/* Localized versions of Info.plist keys */

CFBundleName = "JournlerMetadataImporter";
CFBundleShortVersionString = "2.5.3";
CFBundleGetInfoString = "JournlerMetadataImporter version 2.5.3, Copyright (c) 2005-2008 Sprouted, Philip Dow.";
NSHumanReadableCopyright = "Copyright (c) 2005-2008 Sprouted, Philip Dow.";
